{
	"chalets": {
		"titre": "Domaine Aventurier - Nos Chalets",
		"sousTitre": "Domaine Aventurier - Pourvoirie chasse et pêche dans les Hautes Laurentides",
		"titre2": "Nos Chalets",
		"desc1": "Tous les chalets sont pourvus d'équipement de base et possèdent un BBQ. Les chalets ont l'électricité et l'eau courante (non potable).",
		"desc2": "*Note : Vous devez apporter votre literie, oreiller, serviette de bain et bouteille d'eau.",
		"chalet1": "Superbe terrasse avec vue sur les quais et la rivière du Lièvre. Chalet rustique comprenant deux chambres avec un lit double et un lit simple. Peut accueillir de 4 à 6 personnes.",
		"chalet1-2": "DISPO DE MAI À FIN OCTOBRE",
		"chalet2": "Belle grande terrasse avec vue sur la rivière du Lièvre. Chalet rustique comprenant trois chambres. Deux chambres avec un lit double et un lit simple.",
		"chalet2-2": "La troisième chambre contient deux lits simples. Peut accueillir de 6 à 8 personnes.",
		"chalet2-3": "DISPO DE MAI À FIN OCTOBRE",
		"chalet3": "Chalet rustique comprenant deux chambres avec un lit double et un lit simple. Peut accueillir de 4 à 6 personnes.",
		"chalet3-2": "DISPO DE MAI À FIN OCTOBRE",
		"chalet5": "Chalet rustique avec terrasse comprenant deux chambres avec un lit double et un lit simple. Peut accueillir de 4 à 6 personnes.",
		"chalet5-2": "DISPO 12 MOIS",
		"chalet6": "Chalet rustique en bois rond avec belle grande terrasse et vue sur la rivière du Lièvre. Une chambre avec un lit double et un lit simple. Peut accueillir de 3 à 4 personnes.",
		"chalet6-2": "DISPO 12 MOIS PAR ANNÉE",
		"chalet7": "Chalet rustique en bois rond avec belle grande terrasse et vue sur la rivière du Lièvre. Deux chambres avec un lit double, un lit simple et un divan-lit. Peut accueillir de 5 à 8 personnes.",
		"chalet7-2": "DISPO 12 MOIS PAR ANNÉE",
		"chalet8": "Nouveau chalet rustique avec deux chambres comprenant un lit double et un lit simple chacune. Peut accueillir de 4 à 6 personnes.",
		"chalet8-2": "DISPO 12 MOIS PAR ANNÉE",
		"chalet9": "Nouveau chalet rustique avec deux chambres comprenant un lit double et un lit simple chacune. Peut accueillir de 4 à 6 personnes.",
		"chalet9-2": "DISPO 12 MOIS PAR ANNÉE",
		"sanitaires": "Sanitaires",
		"activités": "Activités"
	}
}
